/* used for colons after each label */
":" = "：";

/* field label */
"Email" = "電子郵件";

/* String_On_Page_Template */
"Email address is missing.  Message cannot be sent." = "遺失電子郵件地址。無法寄出訊息。";

/* Label for subject field when it will be hidden */
"Fixed Subject for all messages" = "所有郵件的固定主題";

/* Label for subject field when it will be a selection menu */
"List of Subjects (separate by commas)" = "主題列表（以逗號分隔）";

/* field label */
"Message" = "郵件";

/* String_On_Page_Template  */
"Message sent." = "訊息已送出。";

/* field label */
"N/A" = "無";

/* field label */
"Name" = "名稱";

/* The default label for new fields */
"New field" = "新欄位";

/* String_On_Page_Template */
"No message has been entered.  Message cannot be sent." = "尚未輸入任何訊息。無法寄出訊息。";

/* Title of invisible, anti-spam field */
"Please leave this field empty:" = "請將此欄位留空：";

/* String_On_Page_Template */
"Please specify an address for the recipient using the Inspector." = "請使用檢閱器指定此收件人的地址。";

/* button label */
"Send" = "傳送";

/* field label */
"Subject" = "主題";

/* String_On_Page_Template */
"Submitting Form..." = "正在提交表單⋯";

/* Label for subject field when it will be a text field */
"Suggested Subject (optional)" = "建議主題（可留空）";

/* String_On_Page_Template.  Followed by a number. */
"Unable to Submit form. Result code = " = "無法提交表單。結果代碼 = ";